@extends('layouts.app')

@section('title', 'Политика куки')

@section('content')
    <main>
        <section class="user-agreement">
            <div class="container">
                <div>
                    <h2>куки файлы</h2>
                </div>
                <div class="">
                    <h3 class="m-0">1. ДЛЯ ЧЕГО НУЖНА ПОЛИТИКА?</h3>
                    <h3>1.1. Общие положения</h3>
                    <p>
                        Условия настоящей Политики использования куки файлов (далее "Политика") распространяются на Сайт.
                    </p>
                    <p>Целью настоящей Политики является (1) проинформировать о перечне используемых и автоматически
                        загружаемых на устройство Пользователя Файлов куки; и (2) уведомить о целях установки и
                        использования таких Файлов куки, а также сроков их хранения/установки на устройстве Пользователя; и
                        (3) информировать Пользователя о способах отключения Файлов куки и/или их удаления с устройства.
                    </p>
                    <p>
                        Каждый Пользователь имеет право ознакомиться с текстом настоящей Политики по следующей ссылке:
                        ________.
                        Если у Пользователя возникли какие-либо вопросы к настоящей Политике и/или к работе Файлов куки,
                        Пользователь может адресовать свой вопрос Правообладателю в следующий способ:
                        ________
                        Если Пользователь не согласен и/или ему не понятны некоторые из условий данной Политики, он обязан
                        немедленно прекратить пользование Сайтом.
                    </p>
                </div>
                <div class="">
                    <h3>1.2. Определение понятий</h3>
                    <p>
                        Файлы куки" означает преимущественно небольшие фрагменты данных, которые хранятся на компьютере,
                        планшете, мобильном телефоне или другом устройстве Пользователя и позволяют записывать определенную
                        информацию при любом посещении Сайта, взаимодействии со службами, приложениями, инструментами, а
                        также отправке и получении сообщений, с целью идентификации Пользователя независимо от используемого
                        им устройства.
                    </p>

                    <p>
                        "Пользователь" означает юридическое или физическое лицо, которое пользуется Сайтом и/или получило к
                        нему доступ.
                        "Правообладатель" означает следующее лицо, на имя которого зарегистрирован Сайт:
                        ________
                        "Сайт" означает информационную единицу в Интернете, ресурс из веб-страниц (документов), которые
                        объединены общей темой и связаны друг с другом с помощью ссылок. Сайт зарегистрирован на
                        Правообладателя и обязательно привязан к конкретному домену, являющемуся его адресом. Настоящая
                        Политика разработана для следующего сайта: ________.

                    </p>

                </div>
                <div class="">
                    <h3 class="m-0">2. ДЛЯ ЧЕГО ИСПОЛЬЗУЮТСЯ ФАЙЛЫ КУКИ?</h3>
                    <h3>2.1. Цели использования</h3>
                    <ul>
                        <li>Правообладатель использует Файлы куки для достижения следующих целей:</li>
                        <li>(1) для сохранения информации о Пользователе на время использования им Сайта.</li>
                        <li>(2) для идентификации Пользователя (распознание браузера и/или устройства каждый раз, когда
                            осуществляется вход на Сайт, сохранение настроек экрана и браузера и/или сохранение логина и
                            пароля Пользователей для входа на Сайт).
                        </li>
                        <li>(3) для размещения рекламы третьими лицами на Сайте и/или отслеживания ими информации о
                            Пользователях для целей предоставления таргетинговой рекламы или аналитики пользования Сайтом.
                        </li>
                        <li>(4) для анализа посещаемости сайта Пользователями, выявления эффективности рекламного контента и
                            его популярности среди Пользователей.
                        </li>
                        <li>(5) для работы отдельных разделов/страниц Сайта (где использование Файлов куки является крайне
                            необходимым).
                        </li>
                        <li>(6) для улучшения юзабилити Сайта и навигации по нему.
                        </li>
                        <li>(7) для улучшения взаимодействия Сайта и Пользователей.</li>
                        <li>(8) для повышения качества обслуживания и обеспечения максимального удобства и комфорта
                            Пользователей при использовании Сайта.</li>
                    </ul>
                    <p></p>
                </div>
                <div class="">
                    <h3>2.2. Виды собираемой информации</h3>
                    <ul>
                        <li>Правообладатель не использует Файлы куки для идентификации Пользователей, а исключительно для
                            определения способов использования Сайта Пользователями.
                        </li>
                        <li>Через Файлы куки Правообладатель может собирать следующею информацию о Пользователях:
                        </li>
                        <li>(1) IP адрес, тип браузера и устройства, с котором выполняется вход на Сайт; и

                        </li>
                        <li>(2) операционная система и данные об Интернет провайдере; и

                        </li>
                        <li>(3) информация о стране, из которой выполняется вход; и

                        </li>
                        <li>(4) дата и время посещения Сайта, а также возможное количество совершенных кликов Пользователем.
                        </li>
                    </ul>
                    <p></p>
                </div>
                <div class="">
                    <h3>3. КАКИЕ ФАЙЛЫ КУКИ ИСПОЛЬЗУЮТСЯ?</h3>
                    <ul>
                        <li>Согласно общепринятым классификациям, на данный момент существуют следующие виды Файлов куки:

                        </li>
                        <li>(1) Технические файлы куки. Они являются необходимыми для бесперебойного и надежного
                            функционирования Сайта. Отключение данного типа Файлов куки может привести к ограничению
                            Пользователя в доступе к определенным функциональным возможностям Сайта.

                        </li>
                        <li>(2) Сессионные файлы куки. Они являются временными и сохраняют информацию о совершенной
                            Пользователем активности в браузере в течение одной сессии (т.е. до момента закрытия такого
                            браузера Пользователем).


                        </li>
                        <li>(3) Перманентные файлы куки. Они сохраняются в памяти устройства Пользователя в течение
                            определенного периода времени и отвечают за личные предпочтения Пользователя, установленные в
                            браузере (к примеру, языковые настройки браузера и/или шрифт Сайта).


                        </li>
                        <li>(4) Статистические файлы куки. Они нужны для отслеживания страниц/разделов Сайта, посещаемых
                            Пользователем, а также выявления возможных ошибок в работе Сайта. Информация, собираемая о
                            Пользователях данным видом Файлов куки, является анонимной и необходима для эффективного
                            поддержания и обновления Сайта, а также для предоставления Пользователю таргетингового контента.

                        </li>
                        <li>(5) Поведенческие файлы куки. Они нужны для сбора информации о поисковых запросах Пользователя и
                            его предпочтениях для проведения маркетинговых и/или иных рыночных исследований с целью
                            последующего предоставления персонифицированного маркетингового и рекламного контента
                            Пользователю.

                        </li>
                        <li>(6) Третьи лица и их файлы куки. Они нужны для следующих целей: (а) сбор аналитическими
                            платформами информации о посещаемости Сайта Пользователями, формирование портрета Пользователя,
                            а также анализ эффективности работы Сайта и маркетинговой стратегии; и (б) предоставление с
                            помощью третьих лиц (маркетинговых платформ или агентств) персонализированного рекламного и/или
                            маркетингового контента Пользователю на Сайте и/или на веб-сайтах третьих лиц.
                            Сайт в работе использует следующие Файлы куки, принадлежащие Правообладателю:
                            ________

                        </li>
                    </ul>
                    <p>

                        Сайт в работе может использовать следующие Файлы куки, принадлежащие третьим лицам:
                        ________

                    </p>
                </div>
                <div class="">
                    <h3 class="">4. КАК УДАЛИТЬ/ОТКЛЮЧИТЬ РАБОТУ ФАЙЛОВ КУКИ? </h3>
                    <h3>4.1. Общие положения</h3>
                    <p>При входе на Сайт Пользователь предоставляет свое согласие на использование Сайтом Файлов куки
                        следующим образом:
                        ________
                        Каждый Пользователь в любой момент может отключить работу Файлов куки на устройстве, с которого
                        совершается вход на Сайт, и/или удалить уже загруженные ранее Файлы куки на устройство. Если
                        Пользователь не желает отключать работу Файлов куки и/или удалять ранее загруженные Файлы куки,
                        никакие дополнительные действия не требуются от Пользователя в данном случае.
                    </p>
                    <p>
                        Обращаем внимание, что Правообладатель делает все возможное для того, чтоб использование Сайта было
                        доступно Пользователю без загрузки каких-либо Файлов куки. Однако, Правообладатель не гарантирует,
                        что такие Файлы куки не будут загружаться вовсе, ввиду технических и функциональных особенностей
                        Сайта.

                    </p>

                    <p>
                        Файлы куки могут храниться на устройстве Пользователя от нескольких часов до нескольких дней или
                        лет, в зависимости от типа загруженных/используемых Файлов куки.

                    </p>
                </div>
                <div class="">
                    <h3>4.2. Порядок отключения файлов куки
                    </h3>
                    <p>Пользователь имеет возможность отключить работу Файлов куки на Сайте посредством выполнения следующих
                        действий:
                        ________
                        Пользователь также может отключить работу Файлов куки и/или удалить их вовсе, путем изменения
                        настроек своего браузера (при этом возможно также удаление/отключение файлов куки, установленных
                        другими веб-сайтами):

                    </p>
                    <p>
                        (1) Для Google Chrome, необходимо изменить параметры и конфигурацию браузера согласно следующим
                        инструкциям по ссылке:
                        https://support.google.com/chrome/answer/95647?co=GENIE.Platform%3DDesktop&hl=ru.


                    </p>

                    <p>
                        (2) Для Firefox, необходимо изменить параметры и конфигурацию браузера согласно следующим
                        инструкциям по ссылке:
                        https://support.mozilla.org/ru/kb/uluchshennaya-zashita-ot-otslezhivaniya-v-firefox-?redirectlocale=en-US&redirectslug=enable-and-disable-cookies-website-preferences.


                    </p>
                    <p>
                        (3) Для Internet Explorer, необходимо изменить параметры и конфигурацию браузера согласно следующим
                        инструкциям по ссылке:
                        https://support.microsoft.com/ru-ru/help/17442/windows-internet-explorer-delete-manage-cookies.



                    </p>
                    <p>
                        (4) Для Safari, необходимо изменить параметры и конфигурацию браузера согласно следующим инструкциям
                        по ссылке: https://support.apple.com/ru-ru/guide/safari/sfri11471/mac.



                    </p>
                </div>
            </div>
        </section>

    </main>
@endsection
